import { Selection } from "../models/selection.model";

export const SELECTIONS: Selection[] = [
    {
        id: 0,
        title: 'Топ-250',
        text: 'Подборка фильмов и сериалов с наивысшими оценками зрителей'
    },
    {
        id: 1,
        title: 'Посмеяться от души',
        text: 'Подборка комедий, которые помогут расслабиться после работы'
    },
    {
        id: 2,
        title: 'Запутанный сюжет',
        text: 'Триллеры и прключения с запутанным и интересным сюжетом. Невозможно оторваться'
    },
]